Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#ji#} [Ved, unsp] (V) s.v. jinv (pw) {#+ pari (° jayati ): prob. not “masters”, but the verb corresp. to parijaya , for Skt. paricaya , “cultivates, considers carefully, gets well acquainted with”. Gv 385.17 .#} [Buddh, unsp (s.v. parijayati)] Ved, unsp > [ursprünglich *gvi] + prá: beleben, erquicken. vgl jinv (pw) {#ji (=pw ji 1)#} [Gen, unsp] (jáyati, °te I) Kaus Pass (jāpyate): to be made to conquer. W(MW) [Ved, unsp] siegen (ohne Obj), siegreich sein. [von den Waffen des Siegers.] im Spiele siegen, gewinnen. jemanden (Akk) besiegen, überwältigen. jemand (Akk) worin (Lok) besiegen, d. h. überflügeln, übertreffen. Schlachten gewinnen. etwas (Akk) ersiegen, erbeuten, erkämpfen, erobern. etwas (Akk) erlangen, gewinnen, ohne dass an einen eigentlichen Kampf zu denken ist. etwas (Akk) im Spiele gewinnen. Des: auf Beute ausgehen [Ved, unsp] (I, II) siegen. ohne Obj: Sieger sein, gewinnen. ṚV 6,47,31. mit Obj: a) besiegen; b) erobern, erbeuten, gewinnen; c) die Schlacht gewinnen. ṚV 7,18,13, ṚV 1,32,12, ṚV 6,75,2. Des: in weiterem Sinn: sein Heil (Glück) versuchen, das Weite suchen. ṚV 10,4,3 [Ved, unsp] (jinoti) „faire perdre à qq'un qqch." (+ 2 Akk). JB {#+ ádhi : etwas (Akk) zu etwas anderm (Lok) hinzugewinnen.#} [Ved, unsp] + abhinis (abhinirjayati, °jiṇati): conquers [in BHS only ppp. and gerunds]. Mvy 5247, Lal 101.19. Buddh, unsp; BHSD : 52 (s.v. abhinirjayati) {#+ abhivi : overcome (diseases). Hoernle 1893-1912 (I) 4.34 .#} [Śā, Med (s.v. abhivi-ji)] + ava (avajita): a) won by conquest; b) contemned. R iii, 54, 6, Lex(MW). Gen, unsp; MW : 98 (s.v. avajita) {#+ ā́ : erbeuten, durch Kampf erwerben; Des: zu erlangen suchen.#} [Ved, unsp] ā, Des: zu erobern-, gewinnen suchen. ṚV 1,163,7. Ved, unsp {#jita : defeated. VyavaCin 148 ; ji + parā ( parājita ) , bhaṅgin .#} [Śā, Soc (s.v. jita)] –, Adj: of or relating to a party that has been defeated in a lawsuit. BṛhSm 1.3.21 {#jitaṃ bhagavatā , jitaṃ viṣṇunā : „victory has been achieved by the Divine One, i.e. Viṣṇu“; an invocation used at the commencement of certain inscriptions. CII 3 (Index) .#} [Epigr, unsp (s.v. jitaṃ bhagavatā)] + nis: to win (in battle, play). Gen, unsp; MW : 554 (s.v. nirji) {#– effacer. Renou 1997, S. 673 .#} [Gen, unsp (s.v. nir-ji)] – (nirjita): won, defeated. WiPa Ed, S. 86, Z. 31. Reg, unsp {#+ parā : a) be conquered, succumb; b) to submit to, be overcome by (abl.); c) to defeat in a lawsuit. ṚV , Pāṇ i, 4, 26 , Y(MW) ii, 75 .#} [Gen, unsp (s.v. parāji)] – vertreiben. Kāv, unsp, Kaschmir {#– ( parājita ): davongejagt (?). Meyer 1926, S. 27, Z. 25ff .#} [Śā, Soc (s.v. parājita)] – (parājita): defeated. VyavaCin 206; ji (jita), bhaṅgin {#+ párā : 1) etwas (Akk) verlieren; 2) besiegt werden (med, pass).#} [Ved, unsp] + vi: a) to be victorious or superior; b) (often in respectful salutation, e.g.) vijayasva rājan: 'be victorious' or 'hail to thee, O king!'. ṚV, AB. Gen, unsp {#+ ví : siegen.#} [Ved, unsp] vi, Ā: siegreich sein. ṚV 1,32,13. Ved, unsp {#+ sám : 1) erobern, erbeuten; 2) erlangen, erwerben; 3) zusammen besiegen; 4) zusammen besiegen, d. h. verdrängen.#} [Ved, unsp] sam: (beide) zusammen besiegen; vollständig siegen; zusammenerobern, erbeuten; ganz einnehmen, beherrschen. ṚV 5,37,5, ṚV 10,159,6, ṚV 4,17,11, ṚV 9,72,5. Ved, unsp [Kāv, unsp] [sahasratritayaṃ jitaḥ] I have lost 3.000 pieces. BKŚlS 23.61 [Reg, unsp] [jita] conquered. AgPa Ed, S. 377, Z. 15 {#ji#} [Śā, Ling] a technical term of Jainendra grammar, corresponding to saṃprasāraṇa of Pāṇini. JaineVyā 1.1.45 {#jigīváṃs#} [Ved, unsp] [PtzPf] siegreich, Sieger. ṚV 2,12,4 {#jinv#} [Ved, unsp] (V) P: a) beleben, lebendig-, rege machen, in Bewegung, in raschen Gang bringen, beeilen, beschleunigen, fördern, rasch bringen; anspornen, feurig machen; b) wiederbeleben, erquicken; c) aufrichten, stärken, kräftigen, ermutigen, in frohe (gehobene) Stimmung versetzen; stärken an (Instr); d) wecken, erwecken; e) anregen, regsam machen, erwecken, beseelen, stärken, mit dem Nebensinn: erhören. ṚV 9,12,6, ṚV 1,118,2, ṚV 1,164,51, ṚV 1,112,6, ṚV 6,35,5, ṚV 3,3,7, ṚV 8,60,12, ṚV 7,104,6; jū. Ā: lebendig werden, sich regen, stark werden; sich in Bewegung setzen. ṚV 3,2,11, ṚV 4,21,8 {#+ pra : beleben, erquicken, erfrischen. ṚV 5,84,1 .#} [Ved, unsp (s.v. ji)]
ru: {#ji#} [Ved., без уточн.] (V) см. jinv (pw). [NWS: Geldner 1907 : 67] {#+ pari (° jayati ): prob. not “masters”, but the verb corresp. to parijaya , for Skt. paricaya , “cultivates, considers carefully, gets well acquainted with”. Gv 385.17 .#} [Будд., без уточн. (s.v. parijayati)] Ved., без уточн. > [первоначально *gvi] + prá: оживлять, освежать. ср. jinv (pw). [NWS: Graßmann 1873 (1996) : 488] {#ji (=pw ji 1)#} [Общ., без уточн.] (jáyati, °te I) Kaus. Pass. (jāpyate): быть побеждаемым/принуждаемым победить. W(MW). [NWS: MW : 420] [Ved., без уточн.] побеждать (без объекта), быть победоносным. [об оружии победителя.] побеждать, выигрывать в игре. побеждать, одолевать кого-л. (Acc.). побеждать кого-л. (Acc.) в чём-л. (Loc.), т. е. превосходить, опережать. выигрывать битвы. добывать победой, захватывать, завоёвывать что-л. (Acc.). получать, обретать что-л. (Acc.), не имея в виду настоящей борьбы. выигрывать что-л. (Acc.) в игре. Дезид.: отправляться за добычей. [NWS: Graßmann 1873 (1996) : 486] [Ved., без уточн.] (I, II) побеждать. без объекта: быть победителем, побеждать. ṚV 6,47,31. с объектом: a) побеждать; b) завоёвывать, захватывать, добывать; c) выигрывать битву. ṚV 7,18,13, ṚV 1,32,12, ṚV 6,75,2. Дезид.: в более широком смысле: испытывать свою удачу (счастье), спасаться бегством. ṚV 10,4,3. [NWS: Geldner 1907 : 66] [Ved., без уточн.] (jinoti) «заставить кого-л. потерять что-л.» (+ 2 Acc.). JB. [NWS: Renou 1934 : 286] {#+ ádhi : etwas (Akk) zu etwas anderm (Lok) hinzugewinnen.#} [Ved., без уточн.] + abhinis (abhinirjayati, °jiṇati): побеждает [в BHS только прич. прош. страд. и деепричастия]. Mvy 5247, Lal 101.19. Будд., без уточн. [NWS: BHSD : 52 (s.v. abhinirjayati)] {#+ abhivi : overcome (diseases). Hoernle 1893-1912 (I) 4.34 .#} [Śā., Med (s.v. abhivi-ji)] + ava (avajita): a) добытое победой, завоёванное; b) презираемое. R iii, 54, 6, Lex(MW). Общ., без уточн. [NWS: MW : 98 (s.v. avajita)] {#+ ā́ : erbeuten, durch Kampf erwerben; Des: zu erlangen suchen.#} [Ved., без уточн.] ā, Дезид.: стремиться завоевать, добыть. ṚV 1,163,7. Ved., без уточн. [NWS: Geldner 1907 : 66] {#jita : defeated. VyavaCin 148 ; ji + parā ( parājita ) , bhaṅgin .#} [Śā., Soc (s.v. jita)] –, прил.: относящийся к стороне, проигравшей судебный процесс. BṛhSm 1.3.21. [NWS: Olivelle 2015 : 169 (s.v. jita)] {#jitaṃ bhagavatā , jitaṃ viṣṇunā : „victory has been achieved by the Divine One, i.e. Viṣṇu“; an invocation used at the commencement of certain inscriptions. CII 3 (Index) .#} [Эпигр., без уточн. (s.v. jitaṃ bhagavatā)] + nis: побеждать, выигрывать (в битве, в игре). Общ., без уточн. [NWS: MW : 554 (s.v. nirji)] {#– effacer. Renou 1997, S. 673 .#} [Общ., без уточн. (s.v. nir-ji)] – (nirjita): побеждённый, разгромленный. WiPa Ed, S. 86, Z. 31. Рег., без уточн. [NWS: Ensink 1964 : 101 (s.v. nirjita)] {#+ parā : a) be conquered, succumb; b) to submit to, be overcome by (abl.); c) to defeat in a lawsuit. ṚV , Pāṇ i, 4, 26 , Y(MW) ii, 75 .#} [Общ., без уточн. (s.v. parāji)] – изгонять, прогонять. Kāv., без уточн., Кашмир. [NWS: Hertel 1910 : 172] {#– ( parājita ): davongejagt (?). Meyer 1926, S. 27, Z. 25ff .#} [Śā., Soc (s.v. parājita)] – (parājita): побеждённый, разбитый. VyavaCin 206; ji (jita), bhaṅgin. [NWS: Rocher 1956 : 410 (s.v. parājita)] {#+ párā : 1) etwas (Akk) verlieren; 2) besiegt werden (med, pass).#} [Ved., без уточн.] + vi: a) быть победоносным или превосходящим; b) (часто в почтительном приветствии, напр.) vijayasva rājan: «побеждай!» или «слава тебе, о царь!». ṚV, AB. Общ., без уточн. [NWS: MW : 960 (s.v. viji)] {#+ ví : siegen.#} [Ved., без уточн.] vi, Ā.: быть победоносным. ṚV 1,32,13. Ved., без уточн. [NWS: Geldner 1907 : 66] {#+ sám : 1) erobern, erbeuten; 2) erlangen, erwerben; 3) zusammen besiegen; 4) zusammen besiegen, d. h. verdrängen.#} [Ved., без уточн.] sam: побеждать (обоих) вместе; одерживать полную победу; совместно захватывать, добывать; полностью овладевать. ṚV 5,37,5, ṚV 10,159,6, ṚV 4,17,11, ṚV 9,72,5. Ved., без уточн. [NWS: Geldner 1907 : 66] [Kāv., без уточн.] [sahasratritayaṃ jitaḥ] я проиграл 3000 монет/фигур. BKŚlS 23.61. [NWS: Renou 1954 (1) : 97 (s.v. jita)] [Рег., без уточн.] [jita] побеждённый. AgPa Ed, S. 377, Z. 15. [NWS: Ensink 1964 : 70 (s.v. jita)] {#ji#} [Śā., Линг.] технический термин грамматики Джайнендра, соответствующий saṃprasāraṇa у Pāṇini. JaineVyā 1.1.45. [NWS: Abhyankar 1986 : 161] {#jigīváṃs#} [Ved., без уточн.] [прич. прош.] победоносный, победитель. ṚV 2,12,4. [NWS: Geldner 1907 : 66 (s.v. ji)] {#jinv#} [Ved., без уточн.] (V) Par.: a) оживлять, делать живым, подвижным, приводить в движение, в быстрый ход, торопить, ускорять, побуждать, быстро доставлять; подстёгивать, воспламенять; b) возвращать к жизни, освежать; c) поднимать, укреплять, придавать силу, ободрять, приводить в радостное (приподнятое) настроение; укреплять чем-л. (Instr.); d) будить, пробуждать; e) побуждать, оживлять, вдохновлять, укреплять, с оттенком значения: внимать (молитве). ṚV 9,12,6, ṚV 1,118,2, ṚV 1,164,51, ṚV 1,112,6, ṚV 6,35,5, ṚV 3,3,7, ṚV 8,60,12, ṚV 7,104,6; ср. jū. Ā.: оживать, приходить в движение, набираться сил; приходить в движение. ṚV 3,2,11, ṚV 4,21,8. [NWS: Geldner 1907 : 67 (s.v. ji)] {#+ pra : beleben, erquicken, erfrischen. ṚV 5,84,1 .#} [Ved., без уточн. (s.v. ji)]. [NWS: ?]

source: — {#A#} 1) herbeikommen, sich einstellen, kommen; kommen zu, in, nach; treten an, zu; erreichen, treffen: {#viSvo\ hya1^\nyo a\rirA^ja\gAma^#} ṚV. 10,28,1. {#Aga^cCata\ Aga^tasya\ nAma^ gfhRAmyAya\taH#} AV. 6,82,1. {#de\vo de\veBi\rA ga^mat#} ṚV. 1,1,5. 5,3. 21,4. 34,10. {#Aga^cCataM sI\mavo^BiH#} 117,19. 10,108,3. {#kayA^ na\ ASvi^nA gamaTo hU\yamA^nA#} 4,43,4. {#A vA\M raTo^ gamyAH#} 1,181,3. 186,6. 10,3,7. {#A vA^M pati\tvaM sa\KyAya^ ja\gmuzI^#} 1,119,5. VS. 9,19. {#A mA\ -Gozo^ gacCati\ vANma^ AsAm (apAm)#} AV. 3,13,6. {#A GA\ tA ga^cCA\nutta^rA yu\gAni^#} ṚV. 10,10,10. {#mA no arAtiraGaSaMsa Agan#} es erreiche uns nicht TBR. 3,1,2,8. {#aBayaM tvAgacCatAt#} ŚAT. BR. 14,6,11,6. 7,1,43. 8,12,1. — {#ayamayamAgacCAmi#} ŚĀK. 42,5. {#AjagAma tato brahmA — drazwuM tam#} R. 1,2,26. 13 MBH. 3,15314. N. 4,15. {#raTaH — AjagAma#} MBH. 3,1715. {#satvaramAgamyatAM devena#} HIT. 41,13. {#nAnAdigdeSAt#} 9,4. R. 1,59,9. {#AjagAmASu pARqavAn#} HIḌ. 3,1. R. 1,59,5. {#aByAsam#} 9,25. MBH. 1,7030. {#samIpam#} N. 2,23. {#antikam#} ITIH. bei SĀY. zu ṚV. 1,125,1. {#parvatam#} ARJ. 1,3. {#saBAdvAram#} MBH. 3,264. N. 13,48. R. 1,9,43. 57. 26,30. {#rAtrO tava gfha AgamizyAmi#} [Page2-0676] VET. 24,3. {#tatra#} SUND. 4,21. N. 7,1. {#AgacCeTAH#} MBH. in BENF. Chr. 28,16. {#Agam saha#} mit Jmd zusammenkommen N. 16,30. — 2) zurückkehren TS. 1,5,9,4. N. 24,1. R. 1,61,22. VID. 84. VET. 30,7. gewöhnlich in Verbindung mit {#punar#} N. 23,5. R. 5,3,40. {#Agamya punarASramAt#} 1,2,9. {#punarAgamya tAM saBAm#} N. 10,20. 1,31. 4,22. — 3) in einen Zustand eingehen, — gerathen, sich hingeben: {#tezAmAnfRyamAgacCa#} R. 3,27,13. {#DyAnam#} R. 6,99,4. {#samudvegam#} 3,55,18. {#viSvAsam#} 52,49. PAÑCAT. 34,15. — {#A/gata#} 1) herbeigekommen, gekommen AV. 6,82,1. 10,4,9. 19,53,7. {#aha^ni#} 7,52,2. {#f\tO#} 11,4,4. {#puna^ryantu\ yata\ Aga^tAH#} 14,2,10. ŚAT. BR. 3,6,2,2. KĀTY. ŚR. 7,8,22. vom Gaste AIT. BR. 1,15. ŚAT. BR. 1,6,4,3. 3,3,4,31. — {#Agato 'smi#} N. 21,22. 3,3. 22. 26,34. R. 3,68,48. VID. 5. 298. {#ahamapyanupadamAgata eva#} ich komme sogleich nach ŚĀK. 29,1. {#AgatAByAgatAn#} MBH. 5,912. {#tasya kAlo 'yamAgataH#} R. 1,62,9. {#kAla Agate#} MBH. 3,1793. {#rAjanyAm#} PAÑCAT. 128,11. {#gfhamAgatAn#} M. 3,113. N. 12,78. DAŚ. 1,25. VID. 244. 304. {#tvatsamIpam#} MEGH. 97. {#nipAne vAgataM gajam#} DAŚ. 2,13. {#ihAgataH#} N. 12,38. 16,24. 16,24. 18,12. 22,7. HIT. 19,3. {#tatra#} 18,10. {#ASramAgata#} in die Einsiedelei gekommen M. 6,7. {#gfhAgata#} PAÑCAT. III,11. {#SaraRAgata#} RAGH. 3,11. {#tiryakpratimuKAgata#} (ein Wagen) der an der Seite oder vorn an Etwas gestossen ist M. 8,291. Auch mit dem Orte woher compon.: {#digAgata#} YĀJÑ. 2,154. zugekommen, zugefallen: {#nyAyAgataDana#} YĀJÑ. 3,205. {#anvayAgata#} ererbt PAÑCAT. 16,11. 168,23 (fälschlich {#anvayagata)#}; vgl. {#kramAgata, paryAyAgata#} . was sich zugetragen hat: {#kimanyadidamAgatam#} MBH. 3,2555. was sich eingestellt hat: {#AgataM cASA ca#} ŚAT. BR. 2,3,1,24. 27. {#Agatamanyu#} M. 2,152. {#kiMcidAgatavismaya#} R. 1,35,23. {#˚saMtrAsa#} 6,5,3. {#mAmAgataM tasya tadvacaH#} jene Rede von ihm geht jetzt an mir in Erfüllung DAŚ. 2,58. — 2) zurückgekehrt: {#prozuzamAgatam#} ŚAT. BR. 12,5,2,8. 13,4,4,7. In derselben Bed. mit {#punar: govrajAtpunarAgatam#} M. 11,195. HIT. 21,11. — 3) gerathen in (acc.): {#dAsatvam#} N. 26,20. {#SElatvam#} MBH. 13,191. {#anaNgavaSam#} 3,1851. {#paYcatvam#} KATHĀS. 2,32. {#SokaH Slokatvam#} R. 1,2,43. {#kAruRyam#} 58,13. {#paraM vismayam#} 4,14. {#saMdeham#} 64,10. {#saMtApam#} 14.
ru: — {#A#} 1) «прийти, явиться, наступить; прийти к, в, после; подступить к, к; достигнуть, встретить»: {#viSvo\ hya1^\nyo a\rirA^ja\gAma^#} ṚV. 10,28,1. {#Aga^cCata\ Aga^tasya\ nAma^ gfhRAmyAya\taH#} AV. 6,82,1. {#de\vo de\veBi\rA ga^mat#} ṚV. 1,1,5. 5,3. 21,4. 34,10. {#Aga^cCataM sI\mavo^BiH#} 117,19. 10,108,3. {#kayA^ na\ ASvi^nA gamaTo hU\yamA^nA#} 4,43,4. {#A vA\M raTo^ gamyAH#} 1,181,3. 186,6. 10,3,7. {#A vA^M pati\tvaM sa\KyAya^ ja\gmuzI^#} 1,119,5. VS. 9,19. {#A mA\ -Gozo^ gacCati\ vANma^ AsAm (apAm)#} AV. 3,13,6. {#A GA\ tA ga^cCA\nutta^rA yu\gAni^#} ṚV. 10,10,10. {#mA no arAtiraGaSaMsa Agan#} «пусть оно не достигнет нас» TBR. 3,1,2,8. {#aBayaM tvAgacCatAt#} ŚAT. BR. 14,6,11,6. 7,1,43. 8,12,1. — {#ayamayamAgacCAmi#} ŚĀK. 42,5. {#AjagAma tato brahmA — drazwuM tam#} R. 1,2,26. 13 MBH. 3,15314. N. 4,15. {#raTaH — AjagAma#} MBH. 3,1715. {#satvaramAgamyatAM devena#} HIT. 41,13. {#nAnAdigdeSAt#} 9,4. R. 1,59,9. {#AjagAmASu pARqavAn#} HIḌ. 3,1. R. 1,59,5. {#aByAsam#} 9,25. MBH. 1,7030. {#samIpam#} N. 2,23. {#antikam#} ITIH. у SĀY. к ṚV. 1,125,1. {#parvatam#} ARJ. 1,3. {#saBAdvAram#} MBH. 3,264. N. 13,48. R. 1,9,43. 57. 26,30. {#rAtrO tava gfha AgamizyAmi#} [Page2-0676] VET. 24,3. {#tatra#} SUND. 4,21. N. 7,1. {#AgacCeTAH#} MBH. в BENF. Chr. 28,16. {#Agam saha#} «сойтись с кем-либо» N. 16,30. — 2) «возвращаться» TS. 1,5,9,4. N. 24,1. R. 1,61,22. VID. 84. VET. 30,7. обычно в сочетании с {#punar#} N. 23,5. R. 5,3,40. {#Agamya punarASramAt#} 1,2,9. {#punarAgamya tAM saBAm#} N. 10,20. 1,31. 4,22. — 3) «войти в некое состояние, — впасть, предаться»: {#tezAmAnfRyamAgacCa#} R. 3,27,13. {#DyAnam#} R. 6,99,4. {#samudvegam#} 3,55,18. {#viSvAsam#} 52,49. PAÑCAT. 34,15. — {#A/gata#} 1) «пришедший, явившийся» AV. 6,82,1. 10,4,9. 19,53,7. {#aha^ni#} 7,52,2. {#f\tO#} 11,4,4. {#puna^ryantu\ yata\ Aga^tAH#} 14,2,10. ŚAT. BR. 3,6,2,2. KĀTY. ŚR. 7,8,22. о «госте» AIT. BR. 1,15. ŚAT. BR. 1,6,4,3. 3,3,4,31. — {#Agato 'smi#} N. 21,22. 3,3. 22. 26,34. R. 3,68,48. VID. 5. 298. {#ahamapyanupadamAgata eva#} «я приду тотчас следом» ŚĀK. 29,1. {#AgatAByAgatAn#} MBH. 5,912. {#tasya kAlo 'yamAgataH#} R. 1,62,9. {#kAla Agate#} MBH. 3,1793. {#rAjanyAm#} PAÑCAT. 128,11. {#gfhamAgatAn#} M. 3,113. N. 12,78. DAŚ. 1,25. VID. 244. 304. {#tvatsamIpam#} MEGH. 97. {#nipAne vAgataM gajam#} DAŚ. 2,13. {#ihAgataH#} N. 12,38. 16,24. 16,24. 18,12. 22,7. HIT. 19,3. {#tatra#} 18,10. {#ASramAgata#} «пришедший в скит» M. 6,7. {#gfhAgata#} PAÑCAT. III,11. {#SaraRAgata#} RAGH. 3,11. {#tiryakpratimuKAgata#} (повозка) «которая ударилась сбоку или спереди обо что-либо» M. 8,291. Также с указанием места «откуда» compon.: {#digAgata#} YĀJÑ. 2,154. «доставшийся, выпавший на долю»: {#nyAyAgataDana#} YĀJÑ. 3,205. {#anvayAgata#} «унаследованный» PAÑCAT. 16,11. 168,23 (ошибочно {#anvayagata)#}; vgl. {#kramAgata, paryAyAgata#}) «то, что случилось»: {#kimanyadidamAgatam#} MBH. 3,2555. «то, что наступило»: {#AgataM cASA ca#} ŚAT. BR. 2,3,1,24. 27. {#Agatamanyu#} M. 2,152. {#kiMcidAgatavismaya#} R. 1,35,23. {#˚saMtrAsa#} 6,5,3. {#mAmAgataM tasya tadvacaH#} «та его речь теперь на мне исполняется» DAŚ. 2,58. — 2) «возвратившийся»: {#prozuzamAgatam#} ŚAT. BR. 12,5,2,8. 13,4,4,7. В том же Bed. с {#punar: govrajAtpunarAgatam#} M. 11,195. HIT. 21,11. — 3) «впавший в» (acc.): {#dAsatvam#} N. 26,20. {#SElatvam#} MBH. 13,191. {#anaNgavaSam#} 3,1851. {#paYcatvam#} KATHĀS. 2,32. {#SokaH Slokatvam#} R. 1,2,43. {#kAruRyam#} 58,13. {#paraM vismayam#} 4,14. {#saMdeham#} 64,10. {#saMtApam#} 14.

source: — {#pariRi#} P. 8,4,17. 1) umstecken: {#SaNkuBiH#} ŚAT. BR. 13,8,4,1. — 2) schlagen: {#urAMsi pariniGnantyaH#} (so beide Ausgg.) MBH. 3,12261.
ru: — {#pariRi#} P. 8,4,17. 1) обтыкать, оцеплять: {#SaNkuBiH#} ŚAT. BR. 13,8,4,1. — 2) ударять: {#urAMsi pariniGnantyaH#} (так оба Ausgg.) MBH. 3,12261.
